[
  {
    "ques": "1. Who can be registered as a member of Learning Resource Center?",
    "answ": "MDIS Tashkent staff, students, Alumni and other independent esearchers are eligible to be registered for LRC services. The ID card acts as a Library borrower card. MDIST staff (administrative staff and lecturers and students have to come to Learning Resource Centre to register a membership. MDIS Tashkent ALUMNI and Independent Researchers can register a membership via following webpage."
  },
  {
    "ques": "2. What should I do if I lost my Learning Resource Centre card?",
    "answ": "MDIS Tashkent staff, students, Alumni and other independent esearchers are eligible to be registered for LRC services. The ID card acts as a Library borrower card."
  },
  {
    "ques": "3. Are international periodicals available within the Learning Resource Centre?",
    "answ": "MDIS Tashkent staff, students, Alumni and other independent esearchers are eligible to be registered for LRC services. The ID card acts as a Library borrower card. MDIST staff (administrative staff and lecturers and students have to come to Learning Resource Centre to register a membership. MDIS Tashkent ALUMNI and Independent Researchers can register a membership via following webpage."
  },
  {
    "ques": "4. Are there any electronic resources provided by the Institute",
    "answ": "MDIS Tashkent staff, students, Alumni and other independent esearchers are eligible to be registered for LRC services. The ID card acts as a Library borrower card. MDIST staff (administrative staff and lecturers and students have to come to Learning Resource Centre to register a membership."
  },
  {
    "ques": "5. How many items can I borrow the Learning Resource Centre materials?",
    "answ": "MDIS Tashkent staff, students, Alumni and other independent esearchers are eligible to be registered for LRC services. The ID card acts as a Library borrower card. MDIST staff (administrative staff and lecturers and students have to come to Learning Resource Centre to register a membership. MDIS Tashkent ALUMNI and Independent Researchers can register a membership via following webpage."
  }
]
